{
  "homeTitle": "Matheus Pereira",
  "homeDescription": "Engenheiro Acústico",
  "homeFreelance": "Formado pela Universidade Federal de Santa Maria – Brasil <span> (UFSM)</span>. /n PhD em Engenharia Civil pela Universidade de Coimbra – Portugal <span> (UC)</span>./n Atualmente trabalha como investigador doutorado no projeto NVTrail na Faculdade de Engenharia da Universidade do Porto <span>(FEUP)</span>.",
  "buttonBio": "Sobre",
  "buttonPublications": "Publicações",
  "bioTitle": "",
  "bioDescription": "Tenho 28 anos, sou natural de Santa Rosa – RS, e vivo em Portugal desde 2016. Dei inicio a minha carreira de investigador como bolsista de iniciação científica no Grupo de Pesquisa em Acústica e Vibrações (GPAV) da UFSM no projeto “Caracterização experimental e numérica de novos materiais de absorção sonora”./n Em 2016 realizei o estágio de conclusão de graduação na empresa dBwave.i – Acoustica e Vibrações com sede em Lisboa./n",
  "bioDescriptionMore": "Ainda no segundo semestre de 2016 logo após a formatura em Engenharia Acústica dei inicio ao meu doutoramento em Engenharia Civil na Universidade de Coimbra, qual a tese intitulada “Estudo da absorção sonora de materiais granulares e sistemas híbridos com estruturas ressonantes” que foi concluída e aprovada com Distinção e Louvor no dia 31/07/2020./n Durante o doutoramento fui bolsista de investigação do Institute for Sustainability and Innovation in Structural Engineering (ISISE) no projeto Desenvolvimento de meta & smart-materials./n Participei por duas vezes ao longo do doutoramento de missões científicas de curta duração financiadas pela Cost European Cooperation in Science & Technology no âmbito do projeto Designs for Noise Reducing Materials and Structures (DENORMS), ambas realizadas na Universidade de Alicante, Espanha,  e intituladas respectivamente “Experimental evaluation and incorporation in equivalent fluid models of macroscopic parameters characterizing granular materials for noise control” e “Metaporous Concrete”.",  
  "publicationsTitle": "Publicações",
  "publicationsDescription": "",
  "footerQuestion": "",
  "footerEmail": "Email",
  "homeNav": "Home",
  "bioNav": "Sobre",
  "publicationsNav": "Publicações",
  "experiencesNav": "Experiências",
  "experiencesTitle": "Experiências Profissionais",
  "experiencesDescription": "",

  "publication1": {
    "title": "Acoustic behavior of porous concrete.",
    "category": "Conference: INTERNOISE 2019",
    "image": "1.jpg",
    "url": "https://www.researchgate.net/publication/336344419_Acoustic_behavior_of_porous_concrete_Characterization_by_experimental_and_inversion_methods"
  },
  "publication2": {
    "title": "Study of analytical and numerical models.",
    "category": "Conference: INTERNOISE 2019.",
    "image": "2.jpg",
    "url": "https://www.researchgate.net/publication/333918419_Study_of_analytical_and_numerical_models_for_diffuse_field_sound_absorption_prediction_according_to_the_porous_panel_dimensions"
  },
  "publication3": {
    "title": "Tuning Locally Resonant Structures.",
    "category": "Conference: INTERNOISE 2019",
    "image": "3.jpg",
    "url": "https://www.researchgate.net/publication/333929733_Overcoming_the_Coincidence_Effect_of_a_Single_Panel_by_Introducing_and_Tuning_Locally_Resonant_Structures"
  },


  "professionalExperience1": {
    "company": "Faculdade de Engenharia da Universidade do Porto (FEUP) - PT",
    "title": "Investigador Doutor",
    "years": "Outubro 2020 - atual",
    "description": "Investigador doutorado no projeto NVTrail - Ruído e vibrações induzidas por tráfego ferroviário em túneis.",
    "url": ""
  },
  "professionalExperience2": {
    "company": "Universidade de Coimbra (UC) - PT",
    "title": "Doutoramento em Engenharia Civil",
    "years": "2016 - 2020",
    "description": "Tese intitulada “Estudo da absorção sonora de materiais granulares e sistemas híbridos com estruturas ressonantes” aprovada com Distinção e Louvor.",
    "url": ""
  },

  "professionalExperience3": {
    "company": "Universidade de Alicante - ES",
    "title": "Short Term Scientific Mission (STSM) DENORMS",
    "years": "2016 - 2020",
    "description": "Missões científicas no âmbito do projeto DENORMS nos seguintes temas: “Experimental evaluation and incorporation in equivalent fluid models of macroscopic parameters characterizing granular materials for noise control” and “Metaporous Concrete”.",
    "url": "https://denorms.eu/stsm/successful-stsm/"
  },

  "professionalExperience4": {
    "company": "Institute for Sustainability and Innovation in Structural Engineering (ISISE) - PT",
    "title": "Bolsista",
    "years": "2016 - 2020",
    "description": "Bolsista de investigação no projeto “Desenvolvimento de Meta & Smart Materials”",
    "url": "https://www.isise.net"
  },

  "professionalExperience5": {
    "company": "Universidade Federal de Santa Maria (UFSM) - BR",
    "title": "Graduação em Engenharia Acústica",
    "years": "2010 - 2016",
    "description": "Trabalho de Conclusão de Curso intitulado “Caracterização de materiais de absorção para aumento de desempenho da atenuação acústica de câmaras de expansão”.",
    "url": ""
  }
}
